<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <meta name="generator" content="AlterVista - Editor HTML" />
    <title></title>
  </head>
  <style type="text/css">
    ::-webkit-scrollbar {
      display: none;
    }
    body {
      overflow-x: hidden;
      font-size: 11px;
      font-family: arial;
      color: #ffffff;
      text-align: justify;
    }
    div.barra {
      line-height: 12px;
      letter-spacing: 2px;
      text-align: center;
      background-color: #0000b3;
      opacity: 0.7;
      border-radius: 1px;
      padding-left: 2px;
    }
    ti {
      color: white;
      font-family: georgia;
      font-size: 10px;
      text-shadow: 1px 0.5px 0px black;
    }
  </style>
  <body>
    <div class="barra">
      <center>
        <ti><b>STORIA</b></ti>
      </center>
    </div>
    <br />
    <i
      >Sì, ricordo ancora tutte le loro voci, tutti i loro volti... Tutte le
      loro urla. Avrò avuto all'incirca 10 anni ma non una di quelle immagini si
      è staccata dalla mia mente. Nemmeno una. Se ho dei ricordi precedenti
      all'inizio della guerra civile intendi? Forse qualcuno. Sono seppelliti
      sotto, in fondo, dove niente e nessuno può toccarli. Sono preziosi quelli,
      sai? Sono quelli di quando tutto andava bene. O forse ero solo troppo
      piccolo per capire cosa stesse succedendo. Mamma e papà? Lui starà
      sicuramente bene conoscendo il tipo. Lei? No, non sono più riuscito a
      trovarla. L'ho cercata per anni, te lo giuro, ma non l'ho mai trovata.
      D'altronde so solo il suo nome... "Midori Shirakawa", e che è nata a
      Sakura. Cosa mai abbia trovato di buono in mio padre non me lo spiegherò
      mai, ma pare essersi resa conto del suo errore visto che è svanita quando
      avevo solo quattro anni lasciandomi con il vecchio. Almeno eravamo dal
      lato "giusto" della guerra, noi. Lui lavorava come scienziato ed è entrato
      tra i ranghi della Balliam molto presto, incantato dalle loro promesse di
      una vita migliore. Vivevamo a T-Ultima quando le cose sono degenerate, me
      lo ricordo bene. Ho visto ragazzini nemmeno adolescenti soffocati e
      bruciati dagli "ultimi ritrovati tecnologici" solo perch&eacute; i
      genitori avevano idee differenti. L'ho visto... E non voglio vederlo mai
      pi&ugrave;. No, non restammo a lungo nella capitale dopo lo scoppio della
      guerra civile, il vecchio aveva buone conoscenze e riusc&igrave; a farci
      trasferire in un'altra citt&agrave; gi&agrave; sotto il totale controllo
      della Balliam. Da allora, &egrave; brutto dirlo, ma non mi &egrave;
      mancato nulla. Ho sempre avuto un tetto sopra la testa, del cibo caldo
      sulla tavola, un letto comodo e la possibilit&agrave; di studiare quanto
      volessi. Ho studiato un sacco, a dire il vero. Magia, per la precisione.
      Script, per essere proprio precisi al millimetro. Perch&eacute; sono
      scappato allora? Perch&eacute; dovevo. Non c'era pi&ugrave; nulla per me,
      l&igrave; a Stella. Dovevo vedere il mondo, dovevo capire se anche dalle
      altri parti la situazione fosse la stessa che nel mio Paese. Avevo
      vent'anni quando scappai. Sei mesi di preparazione e rischiava di andare
      tutto in fumo per un misero dettaglio... Eppure trovare una soluzione
      all'ultimo istante, sopravvivere solo con il proprio ingegno in un momento
      in cui tutto sembrava perduto... Non mi sono mai sentito cos&igrave; vivo.
      Uh, mi chiedi se mi sia piaciuto? Forse &egrave; brutto dirlo ma credo
      proprio di s&igrave;. È stato orrendo, ma è stato divertente. Comunque sia
      &egrave; da allora che vago. Non ho pi&ugrave; nemmeno il conto di quanti
      posti ho visitato, ma ho visto tante cose. Ho visto luoghi che parevano
      ignorare totalmente cosa fosse la Balliam ed altri forse messi anche
      peggio di Stella. Da quanto sono qui? Non pi&ugrave; di sei, sette mesi
      credo. Mi sto ambientando, forse potrei anche fermarmi per una volta,
      perch&eacute; no. Cosa? Vuoi sapere se finalmente sono passato oltre? Oh
      no... No. Io non dimentico. Non dimenticher&ograve; mai... E non li
      perdoner&ograve; mai. Quello che ho visto, quello che ho sofferto... Non
      voglio che nessun altro soffra cos&igrave;. Non finch&eacute; posso
      permettere che ci&ograve; non accada. Potr&agrave; sembrarti stupido, ma
      sorridere &egrave; l'arma migliore che abbiamo. Perch&eacute; noi non
      cediamo alla paura, noi non crolliamo nemmeno dopo tutto quello che
      &egrave; successo. Io li fermer&ograve;, te lo prometto. Uh? Entrare negli
      organi governativi? No, lo far&ograve; per conto mio. L'ultima volta che
      mi sono fidato di loro troppe persone hanno perso la loro vita. Forse qui
      c'&egrave; qualcosa per me, non lo so. Non sono bravo a mantenere le
      promesse dici? Forse hai ragione. D'altronde dicevo che ti avrei portata
      via con me ed invece ti ho lasciata a morire e sono fuggito via. Ma non
      accadr&agrave; pi&ugrave;, te lo prometto. Mi manchi, Natalie. </i>
    <br />
  </body>
</html>
